import React from "react";

const index = () => {
  return (
    <div className="game-rules">
      <h3>
        ‘গণতন্ত্র উৎসবঃ পলিটিক্স ম্যাটারস’ অনলাইন কুইজ প্রতিযোগিতার অংশগ্রহণের
        নিয়ম ও শর্তাবলীঃ
      </h3>
      <li>
        ১৮ বছরের ওপর যেকোনো বাংলাদেশী নাগরিকের জন্য কুইজ প্রতিযোগিতা উন্মুক্ত।
      </li>
      <li>
        ১০ জুন থেকে ৩১ ডিসেম্বর ২০২১ পর্যন্ত প্রতিযোগিতায় অংশগ্রহণ করা যাবে।
      </li>
      <li>
        প্রতি মাসের প্রথম দিনেই নতুন কুইজের বিষয় ও প্রশ্ন নির্ধারণ করে কারণ
        বাংলাদেশ আমার ওয়েবসাইটে কুইজ মেনুতে আপলোড করা হবে এবং ‘কারণ বাংলাদেশ
        আমার’ ফেইসবুক পেইজ ও{" "}
        <a href="https://www.facebook.com/groups/718296318974660">
          ‘কারণ বাংলাদেশ আমার’ ফেইসবুক গ্রুপে{" "}
        </a>{" "}
        কুইজের বিষয় ঘোষণার মাধ্যমে প্রতিযোগিতায় অংশগ্রহণের জন্য আহ্বান জানানো
        হবে।
      </li>
      <li>
        কুইজ সংক্রান্ত সমস্ত তথ্য পেতে{" "}
        <a href="#">‘কারণ বাংলাদেশ আমার’ ফেইসবুক গ্রুপের </a> সদস্য হতে হবে।
      </li>
      <li>
        কারণ বাংলাদেশ আমার ওয়েবসাইটে লগ ইন অথবা নিবন্ধনের মাধ্যমে প্রতিযোগিতায়
        অংশ নিতে পারবেন।
      </li>
      <li>
        ফেসবুক, গুগল একাউন্ট দিয়ে লগ ইন করা যাবে অথবা লগ ইন ছাড়াও নিবন্ধন করা
        যাবে।
      </li>
      <li>একজন প্রতিযোগী একটি মাধ্যমে কেবল একবার খেলতে পারবেন।</li>
      <li>
        প্রত্যেক প্রতিযোগীকে সঠিক তথ্য প্রদানের মাধ্যমে প্রতিযোগিতায় অংশগ্রহণ
        করতে হবে।
      </li>
      <li>খেলায় জিততে হলে সবগুলো ধাপের কুইজে অবশ্যই অংশ নিতে হবে।</li>
      <li>
        প্রতিটি ধাপে তিনটি করে কুইজ আছে। একটি ধাপের অধীনে একটি প্রশ্ন দেয়া আছে।
      </li>
      <li>প্রতিটি প্রশ্নের জন্য নির্ধারিত সময়ের মধ্যে খেলা শেষ করতে হবে।</li>
      <li>খেলার শেষে কুইজের ফলাফল প্রকাশ করা হবে না।</li>
      <li>
        প্রতি মাসে কুইজ খেলে অপেক্ষাকৃত কম সময়ে দ্রুত সঠিক সেরা ১০ উত্তরদাতা
        নির্বাচিত হবেন।
      </li>

      <li>
        এই সেরা দশের মধ্য থেকে স্কোরের ভিত্তিতে প্রতি মাসে সেরা তিন জন সঠিক
        উত্তরদাতা নির্বাচিত হবেন।
      </li>
      <li>প্রয়োজনে লটারির ভিত্তিতে সেরা ৩ বিজয়ী নির্ধারণ করা হবে।</li>
      <li>
        সেরা ১০ বিজয়ীর নাম প্রতি মাসের প্রথম ১৫ দিনের মধ্যে কারণ বাংলাদেশ আমার
        ফেইসবুক পেইজ ও নির্ধারিত গ্রুপে ঘোষণা করা হবে।
      </li>
      <li>
        প্রতিযোগিতা সংক্রান্ত যেকোনো বিষয়ে আয়োজকের সিদ্ধান্তই চূড়ান্ত বলে
        বিবেচিত হবে।
      </li>
      <li>
        ডেমোক্রেসি ইন্টারন্যশনাল, ইউএসএআইডি, ইউকেএইড বা বিটনিকের সাথে সংশ্লিষ্ট
        বা তাদের পরিবারের কোন সদস্য এই কুইজ প্রতিযোগিতায় অংশগ্রহণ করতে পারবেন
        না।
      </li>
    </div>
  );
};

export default index;
